/* subtitle invitation to exercise */
"with high intensity interval training" = "with high intensity interval training";

/* message success*/
"Good job completing all seven exercises!" = "Good job completing all seven exercises!";

/* message success*/
"Remember tomorrow's another day." = "Remember tomorrow's another day";

/* message success*/
"So eat well and get some rest" = "So eat well and get some rest";

/* message success
"
                        Good job completing all seven exercises!
                        Remember tomorrow's another day.
                        So eat well and get some rest
                    " = "
                        Good job completing all seven exercises!
                        Remember tomorrow's another day.
                        So eat well and get some rest
                    ";*/

/* exercise */
"Arm Workout" = "Arm Workout";

/* exercise */
"Burpee" = "Burpee";

/* start again */
"Continue" = "Continue";

/* exercise */
"Crunch" = "Crunch";

/* mark as finished */
"Done" = "Done";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* success all exercise */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* exercise */
"Warm Up" = "Warm Up";

/* greeting */
"Welcome" = "Welcome";

